<?php get_header(); ?>
<div class="content-area">
	<main class="site-main">
		<section class="main-slider main-slider--faq">
			<div class="main-slider__wrapper">
				<div class="main-slider__item lcw">
					<div class="main-slider__title">Спрашивали? – Отвечаем!</div>
					<div class="main-slider__subtitle">Самые актуальные вопросы о проектировании...</div>
					<div class="main-slider__img"></div>
				</div>
				<div class="main-slider__item lcw">
					<div class="main-slider__title">Спрашивали? – Отвечаем!</div>
					<div class="main-slider__subtitle">Самые актуальные вопросы о проектировании...</div>
					<div class="main-slider__img"></div>
				</div>
				<div class="main-slider__item lcw">
					<div class="main-slider__title">Спрашивали? – Отвечаем!</div>
					<div class="main-slider__subtitle">Самые актуальные вопросы о проектировании...</div>
					<div class="main-slider__img"></div>
				</div>				
			</div>
		</section>
		<section class="faq">
			<div class="faq__wrapper lcw">
				<div class="faq__item">
					<h2 class="faq__question">Из чего состоит проект КМД?</h2>
					<div class="faq__answer">
						<p>Проект КМД состоит из нескольких частей:</p>
						<ul>
							<li>Титульный лист (является первой страницей проекта)</li>
							<li>Лист общих данных (содержит информацию о проекте, указания по изготовлению, монтажу, окраске и пр.)</li>
							<li>Ведомость отправочных марок (список отправочных марок проекта КМД, служит основой для формирования отгрузки с завода металлоконструкций)</li>
							<li>Ведомость метизов (содержит информацию для заказа метизов, толщинах пакетов и местах установки болтов)</li>
							<li>Выборка металла (выполняется по аналогии с технической спецификацией металла в разделе КМ, но содержит уточненную информацию по результатам разработки раздела КМД)</li>
							<li>Монтажные схемы (на монтажных схемах отображается информация о расположении сборки на объекте)</li>
							<li>Монтажные узлы (приводятся при необходимости, при разработке проектов со сложной геометрией)</li>
							<li>Чертежи отправочных марок (это может быть как отдельная монтажная деталь, так и сборка из нескольких деталей)</li>
							<li>Общий 3-D вид (изометрия объекта с разных ракурсов для полного понимания конструкций)</li>
						</ul>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Какие данные необходимо предоставить для проектирования КМД?</h2>
					<div class="faq__answer">
						<p>Исходными данными для разработки КМД является наличие готового проекта КМ (конструкции металлические).
						Заказчик передает на оценку готовый проект КМ (конструкции металлические) в печатном или электронном виде.
						По переданной документации происходит оценка объема проектирования и сложности проекта, соответственно и стоимости разработки КМД.
						Также оценивается качество переданного КМ, так как разработка КМД по недостаточно проработанному КМ предполагает большое количество согласований и доработок.</p>
						<p>Большое внимание уделяется качеству проработки соединений (узлов).
						Зачастую именно отсутствие большого количества ключевых узлов перед выпуском КМД требуется доработка КМ.
						Обязательным требованием является полная передача КМ.</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Можно при проектировании фундамента обойтись без геологических изысканий?</h2>
					<div class="faq__answer">
						<p>Можно, но возможны проблемы в будущем, например постоянные ремонты фундамента и конструкции дома в целом. Лучше не экономить на геологии. Без геологии конструктор делает фундамент по максимуму, чтобы перестраховаться, т.е. идет перерасход материала. Геологические изыскания помогут не только сделать надежный фундамент, но и сэкономить средства и нервы в будущем.</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Необходимо ли членство в саморегулируемой организации для разработки КМД (конструкции металлические деталировочные)?</h2>
					<div class="faq__answer">
						<p>Чертежи по КМД не относятся к категории документов, входящих в проектную и рабочую документацию. Чертежи представляют собой разрабатываемую заводом-производителем исключительно конструкторскую документацию, соответственно, в членстве в СРО нет необходимости. Однако, поскольку создаваться КМД-чертежи могут и в рамках проектных организаций, а таких компаний, которые разрабатывают исключительно КМД, не существует, то занимающаяся всеми видами проектирования компания должна состоять в саморегулирующейся организации. Во всех других случаях членство не требуется, независимо от разработки при этом КМД.
						</p>
						<p>Необходим ли допуск на проектно-сметные работы от соответствующей саморегулируемой организации?
						Предусмотрен перечень проектных работ, для выполнения которых необходимы соответствующие допуски. Чтобы в дальнейшем передать данные работы субподрядчику, требуется получить допуск 13 по проектированию (организация подготовки проектных документов заказчиком по сделке с юрлицом или ИП, выполняющим функции генпроектировщика).</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Состав комплекта чертежей КМД</h2>
					<div class="faq__answer">
						<ul>
							<li>Титульный лист (является первой страницей проекта)</li>
							<li>Лист общих данных (содержит информацию о проекте, указания по изготовлению, монтажу, окраске и пр.)</li>
							<li>Ведомость отправочных марок (список отправочных марок проекта КМД, служит основой для формирования отгрузки с завода металлоконструкций)</li>
							<li>Ведомость метизов (содержит информацию для заказа метизов, толщинах пакетов и местах установки болтов)</li>
							<li>Выборка металла (выполняется по аналогии с технической спецификацией металла в разделе КМ, но содержит уточненную информацию по результатам разработки раздела КМД)</li>
							<li>Монтажные схемы (на монтажных схемах отображается информация о расположении сборки на объекте)</li>
							<li>Монтажные узлы (приводятся при необходимости, при разработке проектов со сложной геометрией)</li>
							<li>Чертежи отправочных марок (это может быть как отдельная монтажная деталь, так и сборка из нескольких деталей)</li>
							<li>Общий 3-D вид (изометрия объекта с разных ракурсов для полного понимания конструкций)</li>
						</ul>
					</div>					
				</div>
				<!--<div class="faq__item">
					<h2 class="faq__question"></h2>
					<div class="faq__answer">
						
					</div>					
				</div>-->
				
			</div>
		</section>
		<section class="callback">
			<div class="callback__wrapper lcw">
				<div class="callback__container">
					<h2 class="callback__header">Бесплатная оценка<br>проекта КМД</h2>
					<form class="callback__form">
						<div class="callback__col callback__col--left">
							<div class="callback__item callback__item--name">
								<input type="text" placeholder="Ваше имя:*" required>
							</div>
							<div class="callback__item callback__item--tel">
								<input type="tel" placeholder="Ваш телефон:*" required>
							</div>
							<div class="callback__item callback__item--email">
								<input type="email" placeholder="Ваш e-mail:*" required>
							</div>
							<div class="callback__item callback__item--textarea">
								<textarea placeholder="Описание проекта"></textarea>
							</div>
						</div>
						<div class="callback__col callback__col--right">
							<div class="callback__item callback__item--file">
								<label>
									<input type="file">
									<span>Прикрепить файл</span>
								</label>
							</div>
							<div class="callback__item callback__item--submit">
								<input type="submit" value="Оценить КМД">
							</div>
						</div>
					</form>
				</div>
			</div>
		</section>
	</main>
</div>
<?php get_footer(); ?>
