<?php get_header(); ?>
<div class="content-area">
	<main class="site-main">
		<section class="main-slider main-slider--faq">
			<div class="main-slider__wrapper">
				<div class="main-slider__item lcw">
					<div class="main-slider__title">Спрашивали? – Отвечаем!</div><br>
					<div class="main-slider__subtitle">Самые актуальные вопросы о проектировании...</div>
					<div class="main-slider__img"></div>
				</div>
				<div class="main-slider__item lcw">
					<div class="main-slider__title">Спрашивали? – Отвечаем!</div><br>
					<div class="main-slider__subtitle">Самые актуальные вопросы о проектировании...</div>
					<div class="main-slider__img"></div>
				</div>
				<div class="main-slider__item lcw">
					<div class="main-slider__title">Спрашивали? – Отвечаем!</div><br>
					<div class="main-slider__subtitle">Самые актуальные вопросы о проектировании...</div>
					<div class="main-slider__img"></div>
				</div>				
			</div>
		</section>
		<section class="faq">
			<div class="faq__wrapper lcw">
				<div class="faq__item">
					<h2 class="faq__question">Когда предстоит разработать КМД, надо ли оформлять участие в СРО?</h3>
					<p class="faq__answer">Чертежи по КМД не относятся к категории документов, входящих в проектную и рабочую документацию. Чертежи представляют собой разрабатываемую заводом-производителем исключительно конструкторскую документацию, соответственно, в членстве в СРО нет необходимости. Однако, поскольку создаваться КМД-чертежи могут и в рамках проектных организаций, а таких компаний, которые разрабатывают исключительно КМД, не существует, то занимающаяся всеми видами проектирования компания должна состоять в саморегулирующейся организации. Во всех других случаях членство не требуется, независимо от разработки при этом КМД.</p>
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Какие данные необходимо предоставить для проектирования КМД?</h3>
					<p class="faq__answer">Для начала разработки проекта КМД необходимо иметь проект КМ. Вы передаете нам готовый проект КМ, в печатном или электронном виде. Мы производим оценку объема проектирования и сложности, предоставляем информацию о стоимости. Нами оцениваются качество переданного КМ, уделяя внимание качеству проработки узлов. Если не все узлы дорисованы, требуется доработка КМ. Ведь, качественный КМ лежит в основе качественного КМД. Передача полного КМ – это обязательное условие при разработке проекта.</p>
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Так ли необходим КМД?</h3>
					<p class="faq__answer">КМД изготовление и монтаж просто невозможны. Исключением могут быть только незначительные конструкции, отельные детали. Например, приварить кронштейн или же добавить лестницу монтажник сможет без дополнительного КМД, так как весь объем работ будет произведен им непосредственно на месте. Отсутствие же КМД в серьезных проектах может привести к неточностям и непоправимым ошибкам. Никакие монтажные организации не могут осуществлять строительные работы без КМД: единственное исключение - бытовки для строителей. Их сборка не сложная, а конструкции не производящиеся, а покупные в готовом серийном виде.</p>
				</div>				
			</div>
		</section>
		<section class="callback">
			<div class="callback__wrapper lcw">
				<div class="callback__container">
					<h2 class="callback__header">Бесплатная оценка<br>проекта КМД</h2>
					<form class="callback__form">
						<div class="callback__col callback__col--left">
							<div class="callback__item callback__item--name">
								<input type="text" placeholder="Ваше имя:*" required>
							</div>
							<div class="callback__item callback__item--tel">
								<input type="tel" placeholder="Ваш телефон:*" required>
							</div>
							<div class="callback__item callback__item--email">
								<input type="email" placeholder="Ваш e-mail:*" required>
							</div>
							<div class="callback__item callback__item--textarea">
								<textarea placeholder="Описание проекта"></textarea>
							</div>
						</div>
						<div class="callback__col callback__col--right">
							<div class="callback__item callback__item--file">
								<label>
									<input type="file">
									<span>Прикрепить файл</span>
								</label>
							</div>
							<div class="callback__item callback__item--submit">
								<input type="submit" value="Оценить КМД">
							</div>
						</div>
					</form>
				</div>
			</div>
		</section>
		<section class="faq">
			<div class="faq__wrapper lcw">
				<div class="faq__item">
					<h2 class="faq__question">Из чего состоит КМД?</h3>
					<p class="faq__answer">Проект КМД состоит из двух частей: Графическая часть: 1) титульный лист; 2) схемы монтажа; 3) чертежи сборок; 4) чертежи отдельных деталей; 5) чертежи соединений; 6) карты раскроя материала (листы) Описательная (табличные и тактовые описания проекта, отчеты): ведомость отправочных марок, метизов, металлов и описание проекта в целом.</p>
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Возможен ли надзор на строительной площадке после сдачи КМД?</h3>
					<p class="faq__answer">Наши проектировщики могут выехать на площадку, где осуществляется строительство, чтобы проверить правильность монтажных работ. Это позволяет избежать множество проблем и избежать ошибок в процессе возведения конструкций. Наш специалист подпишет акты скрытых работ и проконтролирует соблюдение всех требований документации. Только надзор профессионала гарантирует высочайшее качество готовой МК. Такая услуга является дополнительной и может быть предоставлена по вашему требованию. Оплачивается она также по дополнительной смете. Размер оплаты и время присутствия автора на площадке оговаривается отдельно и прописывается в акте дополнительных услуг.</p>
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Какие данные необходимо предоставить для проектирования КМД?</h3>
					<p class="faq__answer">Для начала разработки проекта КМД необходимо иметь проект КМ. Вы передаете нам готовый проект КМ, в печатном или электронном виде. Мы производим оценку объема проектирования и сложности, предоставляем информацию о стоимости. Нами оцениваются качество переданного КМ, уделяя внимание качеству проработки узлов. Если не все узлы дорисованы, требуется доработка КМ. Ведь, качественный КМ лежит в основе качественного КМД. Передача полного КМ –это обязательное условие при разработке проекта.</p>
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Так ли необходим КМД?</h3>
					<p class="faq__answer">КМД изготовление и монтаж просто невозможны. Исключением могут быть только незначительные конструкции, отельные детали. Например, приварить кронштейн или же добавить лестницу монтажник сможет без дополнительного КМД, так как весь объем работ будет произведен им непосредственно на месте. Отсутствие же КМД в серьезных проектах может привести к неточностям и непоправимым ошибкам.Никакие монтажные организации не могут осуществлять строительные работы без КМД: единственное исключение - бытовки для строителей. Их сборка не сложная, а конструкции не производящиеся, а покупные в готовом серийном виде.</p>
				</div>
			</div>
		</section>
	</main>
</div>
<?php get_footer(); ?>
