<?php get_header(); ?>
<div class="content-area">
	<main class="site-main">
		<section class="heading">
			<div class="heading__wrapper lcw">
				<div class="heading__col heading__col--text">
					<div class="heading__title">Спрашивали? - Отвечаем!</div>
					<div class="heading__subtitle">Самые актуальные вопросы о проектировании...</div>
				</div>
				<div class="heading__col heading__col--img"></div>
			</div>				
		</section>
		<section class="faq">
			<div class="faq__wrapper lcw">
				<div class="faq__item">
					<h2 class="faq__question">Из чего состоит проект КМД?</h2>
					<div class="faq__answer">
						<p>Проект КМД состоит из нескольких частей:</p>
						<ul>
							<li>Титульный лист (является первой страницей проекта)</li>
							<li>Лист общих данных (содержит информацию о проекте, указания по изготовлению, монтажу, окраске и пр.)</li>
							<li>Ведомость отправочных марок (список отправочных марок проекта КМД, служит основой для формирования отгрузки с завода металлоконструкций)</li>
							<li>Ведомость метизов (содержит информацию для заказа метизов, толщинах пакетов и местах установки болтов)</li>
							<li>Выборка металла (выполняется по аналогии с технической спецификацией металла в разделе КМ, но содержит уточненную информацию по результатам разработки раздела КМД)</li>
							<li>Монтажные схемы (на монтажных схемах отображается информация о расположении сборки на объекте)</li>
							<li>Монтажные узлы (приводятся при необходимости, при разработке проектов со сложной геометрией)</li>
							<li>Чертежи отправочных марок (это может быть как отдельная монтажная деталь, так и сборка из нескольких деталей)</li>
							<li>Общий 3-D вид (изометрия объекта с разных ракурсов для полного понимания конструкций)</li>
						</ul>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Какие данные необходимо предоставить для проектирования КМД?</h2>
					<div class="faq__answer">
						<p>Исходными данными для разработки КМД является наличие готового проекта КМ (конструкции металлические).
						Заказчик передает на оценку готовый проект КМ (конструкции металлические) в печатном или электронном виде.
						По переданной документации происходит оценка объема проектирования и сложности проекта, соответственно и стоимости разработки КМД.
						Также оценивается качество переданного КМ, так как разработка КМД по недостаточно проработанному КМ предполагает большое количество согласований и доработок.</p>
						<p>Большое внимание уделяется качеству проработки соединений (узлов).
						Зачастую именно отсутствие большого количества ключевых узлов перед выпуском КМД требуется доработка КМ.
						Обязательным требованием является полная передача КМ.</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Можно при проектировании фундамента обойтись без геологических изысканий?</h2>
					<div class="faq__answer">
						<p>Можно, но возможны проблемы в будущем, например постоянные ремонты фундамента и конструкции дома в целом. Лучше не экономить на геологии. Без геологии конструктор делает фундамент по максимуму, чтобы перестраховаться, т.е. идет перерасход материала. Геологические изыскания помогут не только сделать надежный фундамент, но и сэкономить средства и нервы в будущем.</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Необходимо ли членство в саморегулируемой организации для разработки КМД (конструкции металлические деталировочные)?</h2>
					<div class="faq__answer">
						<p>Чертежи по КМД не относятся к категории документов, входящих в проектную и рабочую документацию. Чертежи представляют собой разрабатываемую заводом-производителем исключительно конструкторскую документацию, соответственно, в членстве в СРО нет необходимости. Однако, поскольку создаваться КМД-чертежи могут и в рамках проектных организаций, а таких компаний, которые разрабатывают исключительно КМД, не существует, то занимающаяся всеми видами проектирования компания должна состоять в саморегулирующейся организации. Во всех других случаях членство не требуется, независимо от разработки при этом КМД.
						</p>
						<p>Необходим ли допуск на проектно-сметные работы от соответствующей саморегулируемой организации?
						Предусмотрен перечень проектных работ, для выполнения которых необходимы соответствующие допуски. Чтобы в дальнейшем передать данные работы субподрядчику, требуется получить допуск 13 по проектированию (организация подготовки проектных документов заказчиком по сделке с юрлицом или ИП, выполняющим функции генпроектировщика).</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Состав комплекта чертежей КМД</h2>
					<div class="faq__answer">
						<ul>
							<li>Титульный лист (является первой страницей проекта)</li>
							<li>Лист общих данных (содержит информацию о проекте, указания по изготовлению, монтажу, окраске и пр.)</li>
							<li>Ведомость отправочных марок (список отправочных марок проекта КМД, служит основой для формирования отгрузки с завода металлоконструкций)</li>
							<li>Ведомость метизов (содержит информацию для заказа метизов, толщинах пакетов и местах установки болтов)</li>
							<li>Выборка металла (выполняется по аналогии с технической спецификацией металла в разделе КМ, но содержит уточненную информацию по результатам разработки раздела КМД)</li>
							<li>Монтажные схемы (на монтажных схемах отображается информация о расположении сборки на объекте)</li>
							<li>Монтажные узлы (приводятся при необходимости, при разработке проектов со сложной геометрией)</li>
							<li>Чертежи отправочных марок (это может быть как отдельная монтажная деталь, так и сборка из нескольких деталей)</li>
							<li>Общий 3-D вид (изометрия объекта с разных ракурсов для полного понимания конструкций)</li>
						</ul>
					</div>					
				</div>
				<!--<div class="faq__item">
					<h2 class="faq__question"></h2>
					<div class="faq__answer">
						
					</div>					
				</div>-->				
			</div>
		</section>
		<section class="callback">
			<div class="callback__wrapper lcw">
				<div class="callback__container">
					<h2 class="callback__header">Бесплатная оценка<br>проекта КМД</h2>
					<div class="callback__form">
						<?php echo do_shortcode( '[contact-form-7 title="callback"]' ); ?>
					</div>
				</div>
			</div>
		</section>
		<section class="faq">
			<div class="faq__wrapper lcw">
				<div class="faq__item">
					<h2 class="faq__question">Так ли необходим КМД?</h2>
					<div class="faq__answer">
						<p>Изготовление и монтаж без КМД невозможен, исключение составляют незначительные конструкции, отдельные детали, состоящие из нескольких элементов. Так для приваривания кронштейна, добавления лестницы или обрамления оконного проема КМД не требуется, так как весь объем работ производиться монтажником по месту.</p>
						<p>Отсутствие разработанного проекта КМД может привести к непоправимым ошибкам при изготовлении и монтаже металлоконструкций.
						Монтажные организации не осуществляют строительных работ без КМД – комплекта чертежей конструкции металлические деталировочные.
						Пожалуй, единственным полноценным типом объектов, возводимым без КМД являются модульные конструкции бытовок для строителей.
						Сборка таких конструкций предполагает только общий план по которому будут стыковаться конструкции. Изготовление же таких конструкций не производиться, а покупаться в готовом серийном виде.</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Так ли необходимы чертежи КМ и КМД?</h2>
					<div class="faq__answer">
						<p>В проектировании сооружений и зданий из металлических конструкций важную роль играют чертежи КМД и КМ. Если руководствоваться установленными нормативами, то на руках подрядчик обязан иметь оба вида таких чертежа. Однако так ли это на самом деле? Давайте вместе разберемся в этом вопросе. КМД, или конструкции металлические деталированные, — это проект, который содержит точный расчет характеристик всех элементов будущего сооружения. Чаще всего КМД разрабатывается силами завода-производителя металлических конструкций, так как специалисты этого предприятия знают точно все характеристики выпускаемой продукции. КМД представляет собой «надстройку», создающуюся после утверждения КМ. КМ, или конструкции металлические, – это проектная документация, которая содержит информацию о марках стали, применяемой в строительстве конкретного объекта, о возможных нагрузках, описание основных узлов конструкции, а также различные замечания, уточнения и дополнения. КМ представляет собой «базу», разрабатываемую везде и всегда. В то же время непосредственный расчет металлических конструкций проводится в отдельной документации, а именно в КМД. Порой заказчик хочет ограничиться только одним КМ, составляя его как можно более подробно. Но это неправильный путь, так как требуемой точности описания элементов без разработки КМД в КМ все равно не достичь. Поэтому строго обязателен заказ чертежей КМД, т.к. это не «лишние расходы», как может на первый взгляд показаться, а гарантия надежности будущего сооружения или здания.</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Технология разработки КМД</h2>
					<div class="faq__answer">
						<p>Качество выполняемого проекта напрямую зависит от технологии, применяемой при разработке КМД. Наша компания применяет самые современные технологии и методы проектирования.Современное программное обеспечение, специализированное для разработки КМД, позволяет многократно повысить качество проектной документации при этом сократить сроки проектирования до минимума.</p>
						<p>Все проекты разрабатываются исключительно с применением технологии 3D моделирования. Это позволяет увидеть любые возникающие проблемы на самых ранних стадиях проектирования. Программное обеспечение в автоматическом режиме создает чертежи деталей, а также заполняет все ведомости и отчеты. Такой подход позволяет избежать человеческого фактора в проектировании и обеспечить 100% собираемость конструкции:</p>
						<ul>
							<li>Все проекты делаются в 3D</li>
							<li>Ведомости генерируются автоматически</li>
							<li>Данные для станков ЧПУ в формате dxf и nc</li>
							<li>Автоматическая нумерация деталей и отправочных марок (сборок)</li>
						</ul>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Форма выдачи комплекта КМД</h2>
					<div class="faq__answer">
						<ul>
							<li>PDF Постраничный (один чертеж один файл)</li>
							<li>PDF Многостраничный (весь проект в едином файле)</li>
							<li>DWG Формат файлов AutoCAD (по требованию)</li>
							<li>3D - в различных форматах (по требованию)</li>
							<li>Другие форматы (по требованию)</li>
						</ul>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Что влияет на стоимость разработки КМД</h2>
					<div class="faq__answer">
						<p>Стоимость разработки КМД рассчитывается для каждого проекта отдельно в зависимости от:</p>
						<ul>
							<li>Сложности проекта</li>
							<li>Качества предоставленной исходной документации</li>
							<li>Требований, предъявляемых к оформлению разработанного КМД</li>
							<li>Требований к сжатости сроков разработки проекта</li>
							<li>Трудоемкости</li>
						</ul>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Возможно ли заключить договор на проектирование здания с вашей организацией без аванса?</h2>
					<div class="faq__answer">
						<p>Наша компания выполняет проектные работы по договорам с авансовым платежом не менее 50%. В исключительных случаях мы можем пойти на встречу государственному заказчику и выполнить проектирование по схеме - 30% аванс и 70% постоплата. </p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Какой стандарт используется при разработке КМД</h2>
					<div class="faq__answer">
						<p>Занимаемся разработкой КМД на основании КМ. При этом руководствуемся только правилами ЕСКД (ГОСТ 2.109). Все отправочные элементы рисуются как сборочные чертежи со всеми допусками-шероховатостями, на каждую деталь выпускаем чертеж. Монтаж строительной металлоконструкции ведется по монтажному чертежу по ГОСТ 2.109. То есть требования, применяемые к строительным чертежам, не используются.Но зачастую возникает спор, что оформлять так некорректно, так как мы разрабатываем чертежи строительные, и они должны оформляться по СПДС.</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Сроки разработки проекта КМД</h2>
					<div class="faq__answer">
						<p>Срок разработки КМД указывается заказчиком. Наши менеджеры предложат оптимальные сроки проектирования. После согласования сроков проектирования, составляется и согласовывается с заказчиком календарный план графика работ.  Наша компания несет полную ответственность за выполнение работ в указанные сроки.</p>
					</div>					
				</div>
				<div class="faq__item">
					<h2 class="faq__question">Как заказать КМД</h2>
					<div class="faq__answer">
						<p>Заказать проект КМД вы можете двумя способами:</p>
						<ol>
							<li>Заполнить форму заявки на сайте. Необходимо указать Ваши контактные данные и прикрепить всю имеющуюся информацию по проекту к заявке.
							Как правило, это уже разработанный комплект чертежей КМ (конструкции металлические).
							Наличие комплекта КМ (конструкции металлические) является обязательным условием для разработки проектной документации стадии КМД.</li>
							<li>Позвонить по телефону горячей линии.
							Специалист нашей компании примет звонок и самостоятельно оформит заявку на разработку КМД. При возникновении вопросов наши сотрудники дадут подробные ответы на все вопросы.</li>
						</ol>
					</div>					
				</div>
			</div>
		</section>	
	</main>
</div>
<?php get_footer(); ?>
